<div id="wrap_p" style='margin-top:38px;'>
    <div id="top">
      <h3 style='font-size:16px;'>美品网：关于我们</h3>
      <br/>
        <p style='line-height:30px;'>&nbsp;&nbsp;&nbsp;&nbsp;美品网（ http://www.meipin.com）隶属于北京聚美品网络科技有限公司，我们致力于每日精选全网优质商品，汇聚由淘宝商家提供专供美品网用户独享折扣的超划算网购商品信息。目前，美品网每日更新给力商品超过100款，其中一元秒杀、九块九包邮商品更是引发用户抢购热潮。美品网不仅是有超低折扣精选商品，同时是注重打造全类目的导购网站，尤其女装和母婴类目受到买家的喜爱，不仅能买到超低折扣，更能快速了解最新时尚信息和潮流元素。</p>
         <p style='line-height:30px;'>&nbsp;&nbsp;&nbsp;&nbsp;专业网购达人精选商品，职业买手砍价格，美品网用户独享折扣，是美品网的核心要素。在帮助用户节省浏览海量商品信息时间的同时，还能让用户以更优惠的折扣价格购买，一举两得，希望用户可以每天在各种优惠折扣中寻找到属于自己的小幸福。 </p>
    </div>
    <div id="bottom">
      <h3 style='font-size:16px;'>联系我们</h3>
      <br/>
        <p>公司全称：北京聚美品网络科技有限公司</p>
        <p>地址：北京市朝阳区soho现代城5号楼2309室</p>
        <p>联系电话：010-85175413</p>
    </div>
</div>
